// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Uso de la impresora";

"WebBrowserWindowTitle" = "Uso de la impresora";

TaskTitleField = "Uso de la impresora";
TaskDescriptionField = "Para consultar la información de uso de tinta y papel desde el primer día, haga clic en el botón 'Consultar'.";
TaskStartButtonTitle = "Consultar";
